[
  "templater-obsidian",
  "dataview",
  "calendar",
  "obsidian-tasks-plugin",
  "tag-project-odaimoko",
  "project-tasks",
  "projects-manager",
  "project-notes",
  "vault-crm",
  "project-manager"
]